{
  "book.pg_edition.page1": "§lWillkommen bei§r §l§3Project Genesis§r. Als neuer Held und §lHoffnung der Menschheit§r\nwurdest du ausgewählt (oder hast dich entschieden), die Oberfläche zu betreten und verschiedene Missionen sowie Aufträge des zentralen Kommandos zu erfüllen.",
  "book.pg_edition.page2": "Für diejenigen, die weniger Glück hatten und nicht wissen, warum oder was Project Genesis beinhaltet, folgt unten eine kurze Zusammenfassung der jüngsten Ereignisse und Geschehnisse der letzten Jahre nach der Katastrophe.",
  "book.pg_edition.page3": "§lDie Katastrophe§r:\n\nNach der Explosion eines Forschungszentrums wurde die Oberfläche durch die Verlagerung radioaktiver Partikel weitflächig verstrahlt, was die Evakuierung in die U-Bahn sowie andere unterirdische Orte erzwang.",
  "book.pg_edition.page4": "Die Oberfläche gilt ohne die notwendige Ausrüstung oder die Verwendung des\n§2Rückkehr-Serums§R als unzugänglich.\n\n-Das Rückkehr-Serum wurde dir im zentralen Kommando verabreicht, damit du deine Mission erfüllen kannst.",
  "book.pg_edition.page5": "§lEreignisse der letzten Jahre:\n§r\n\nBisher sind nicht viele Helden zurückgekehrt (Ursachen unbekannt), und es wird gesagt, dass noch Menschen auf der Oberfläche leben. Angesichts der Präsenz von Zombies und Mutanten wird angenommen, dass sie keine",
  "book.pg_edition.page6": "Gemeinschaften ohne die Hilfe von Helden bilden.\nEs ist bekannt, dass Organismen in der Nähe des 'Kerns' Veränderungen in ihren Eigenschaften oder ihrer Entwicklung zeigen.",
  "book.pg_edition.page7": "§lZiele:§r§\n\n-Finde die geheimen Einrichtungen, in denen die Explosion stattfand.\n-Neutralisiere den 'Kern', der Strahlung abgibt und in der Lage ist, Materie und deren Eigenschaften zu verändern (Mutagene).\n-Neutralisiere die Mutagene.",
  "mykey.book.folleto_danado.page1": "§4§l!!WARN§mUNG§k!!§4§l§mA§4§l!!§0\n\n§2§oNUK§3§oLE§2§oAREM§2§oERG§mENZFALL!§0\n\n§8§o§mSuche sofort einen Bunker oder ein U-Bahn-System auf, bevor du weiterliest!§0",
  "mykey.book.folleto_danado.page2": "§mFür§0 alle §8die§0 sich auf der O§kbe§0rfläche befinden.\n\nEs ist §8wichtig§0, einen §msicheren§0 Ort zu finden, me§8ide§0 jeden, der §kerratisches§0 Verhalten oder plötzliche Veränderungen im Te§mpe§0rament zeigt.§0",
  "mykey.book.folleto_danado.page3": "Meide es, hinauszugehen, wenn es regnet und du keine §8Antir§0ad§mia§0tionsausrüstung oder geeignete Maßnahmen zum Schutz vor Strahlung hast.§0\n\n§8Trinke§0 kein Wasser aus Seen ohne Aufbereitung und überprüfe Wasser sorgfältig, wenn es über 10°C §8/ 21°F§0 liegt.",
  "mykey.book.folleto_danado.page4": "Halte dich von Bereichen §mmit§0 §8Leichen§0 fern und gehe NICHT auf sie zu, auch wenn sie harmlos oder inaktiv erscheinen. Lass nicht zu, dass sie dich sehen.§0\n\nBleibe in unterirdischen Schutzräumen und gehe keine unnötigen Risiken ein.§0 Jede gefährliche Situation muss vermieden oder beendet werden.§0",
  "mykey.book.folleto_danado.page5": "§8Bleib§m s§0icher,§0\nBleibt zusammen und überprüft regelmäßig eure Umgebung und Gesundheit.§0\n\nUntersch§8rift:§0\nP§kroy§re§mc§r§kt§r §kL§r§mo§8§mc§8k§kda§8wn§0"
}
