{
  "book.pg_edition.page1": "§lWelcome to§r §l§3Project Genesis§r, as a new Hero and §lhumanity's hope§r\nyou have been chosen (or you have chosen) to go to the surface and complete the various missions and errands provided by the central command.",
  "book.pg_edition.page2": "For those less fortunate who do not know why or what Project Genesis entails, below is a brief summary of the latest events and occurrences in the recent years following the catastrophe.",
  "book.pg_edition.page3": "§lThe Catastrophe§r:\n\nAfter the explosion of a research center, the surface was widely irradiated by the displacement of radioactive particles, which forced evacuation to the subway and other underground places.",
  "book.pg_edition.page4": "The surface is considered inaccessible without the necessary equipment or the use of the\n§2Return Serum.§R\n\n-The return serum has been administered to you at the central command so that you fulfill your mission.",
  "book.pg_edition.page5": "§lEvents from previous years:\n§r\n\nSo far, not many heroes have returned (unknown causes) and it is said that there are still people living on the surface. Considering the presence of Zombies and Mutants, it is believed that they do not form",
  "book.pg_edition.page6": " communities without the help of heroes.\nIt is known that organisms near the 'core' exhibit alterations in their properties or development.",
  "book.pg_edition.page7": "§lObjectives:§r§\n\n-Find the clandestine facilities where the explosion occurred.\n-Neutralize the 'core' that emits radiation and is capable of altering matter and its properties (mutagens).\n-Neutralize the mutagens.",
  "mykey.book.folleto_danado.page1": "§4§l!!WARN§mING§k!!§4§l§mA§4§l!!§0\n\n§2§oNUC§3§oLE§2§oAR EME§2§oRGE§mNCY!§0\n\n§8§o§mSeek a bunker or metro system immediately before continuing to read!§0",
  "mykey.book.folleto_danado.page2": "§mFor§0 all §8those§0 on the su§krf§0ace.\n\nIt is §8important§0 to find a §msafe§0 place, a§8void§0 anyone showing e§krratic§0 behavior or sudden changes in te§mpe§0rament.§0",
  "mykey.book.folleto_danado.page3": "Avoid going out if it’s raining and you don’t have §8antir§0ad§mia§0tion gear or proper measures to prevent radiation.§0\n\n§8Do not§0 drink from lakes without purification and carefully check water above:\n10°C §8/ 21°F.§0",
  "mykey.book.folleto_danado.page4": "Stay away from areas §mwith§0 §8corpses§0, and DO §mNOT§0 approach them, even if they appear harmless or inactive. Don’t let them see you.§0\n\nKeep yourselves safe in underground shelters and avoid unnecessary risks.§0 Any risky situation must be escaped or ended.§0",
  "mykey.book.folleto_danado.page5": "§8Stay§m sa§0fe,§0\nStick together and run regular checks on your surroundings and health.§0\n\nSi§8gned:§0\nP§kroy§re§mc§r§kt§r §kL§r§mo§8§mc§8k§kda§8wn§0"
}
