{
  "book.pg_edition.page1": "§lДобро пожаловать в§r §l§3Проект «Генезис»§r. В качестве нового Героя и §lнадежды человечества§r\nвы были выбраны (или сами выбрали) подняться на поверхность и выполнить различные миссии и поручения, выданные центральным командованием.",
  "book.pg_edition.page2": "Для тех менее осведомлённых, кто не знает, зачем нужен Проект «Генезис» и что он собой представляет, ниже приведено краткое резюме последних событий и происшествий в последние годы после Катастрофы.",
  "book.pg_edition.page3": "§lКатастрофа§r:\n\nПосле взрыва исследовательского центра поверхность была сильно заражена из-за рассеивания радиоактивных частиц, что вынудило людей эвакуироваться в метро и другие подземные убежища.",
  "book.pg_edition.page4": "Поверхность считается недоступной без необходимого снаряжения или использования\n§2Сыворотки Возвращения.§R\n\n- Сыворотка возвращения была введена вам в центральном командовании, чтобы вы могли выполнить свою миссию.",
  "book.pg_edition.page5": "§lСобытия прошлых лет:\n§r\n\nПока что немногие герои вернулись назад (причины неизвестны), и говорят, что на поверхности всё ещё живут люди. Учитывая наличие Зомби и Мутантов, считается, что они не образуют",
  "book.pg_edition.page6": " сообщества без помощи героев.\nИзвестно, что организмы рядом с 'ядром' демонстрируют изменения своих свойств или хода развития.",
  "book.pg_edition.page7": "§lЦели:§r§\n\n- Найти засекреченные объекты, где произошёл взрыв.\n- Нейтрализовать 'ядро', которое излучает радиацию и способно изменять материю и её свойства (мутагены).\n- Нейтрализовать мутагены.",
  "mykey.book.folleto_danado.page1": "§4§l!!ВНИМ§mАНИЕ§k!!§4§l§m§4§l§0\n\n§2§oЯДЕ§3§oРНАЯ§2§o ТРЕ§2§oВО§mГА!§0\n\n§8§o§mНемедленно найдите бункер или спуститесь в метро, прежде чем продолжать чтение!§0",
  "mykey.book.folleto_danado.page2": "§mДля§0 всех, §8кто§0 находится на по§kверх§0ности.\n\n§8Важно§0 найти §mбезопасное§0 место, §8избегайте§0 тех, у кого наблюдается с§kтранное§0 поведение или резкие изменения те§mмпера§0мента.§0",
  "mykey.book.folleto_danado.page3": " Избегайте выхода на улицу, если идёт дождь и у вас нет §8противо§0радиационной §mзащиты§0 или других надлежащих средств для предотвращения облучения.§0\n\n§8Не пейте§0 воду из озёр без очистки и внимательно проверяйте воду с температурой выше:\n10°C §8/ 21°F.§0",
  "mykey.book.folleto_danado.page4": "Держитесь подальше от мест §mс§0 §8трупами§0, и НИ В КОЕМ СЛУЧАЕ §mне§0 подходите к ним, даже если они кажутся безвредными или неподвижными. Не дайте им вас заметить.§0\n\nОставайтесь в безопасности в подземных убежищах и избегайте ненужного риска.§0 Любую опасную ситуацию нужно немедленно прекратить или покинуть.§0",
  "mykey.book.folleto_danado.page5": "§8Оставайтесь§m в§0 безопасности,§0\nДержитесь вместе и регулярно проверяйте обстановку вокруг и своё здоровье.§0\n\nПо§8дпись:§0\nПр§kое§rк§mт§r§k §rЛо§kк§r§mда§8§mу§8н§k§8§0"
}
